Repository: emedia-project/paris.app
Catalog: rebar_templates/paris_gettext_*.po
Languages: fr

source: Join the community
fr: Rejoignez la communauté

source: Browse the documentation
fr: Parcourez la documentation

source: Welcome to Paris!
fr: Bienvenu à Paris!

source: Getting started
fr: Pour démarrer

source: Here&rsquo;s how to get rolling:
fr: Voici ce par quoi vous devez commencer:

source: Go to
fr: Rendez-vous dans

source: to create your models, controllers and views
fr: Pour créer vos modèles, contrôleurs et vues

source: A controller name `my_controller` will generate a route `/my_controller`.
fr: Un contrôleur nommé `my_controller` génèrera une route `/my_controller`.

source: That's all folks...
fr: C'est tout les amis...

source: ...have fun!
fr: ...amusez-vous bien!
